<?php
session_start();
	include ("includes/header.php");
?>
	<main>
		
		<div class="container">
			<h1 class="main_title">О нас</h1>
			
			<p class="text">Мы рады приветствовать вас на сайте нашей компании <span class="bold">"Серебряный мир"</span>.</p>
			<p class="text">Мы стараемся выбирать лучшую продукцию для Вас и Вашего офиса от ведущих европейских фирм.</p>
			<p class="text">Наша компания представляет не просто широкий выбор сувениров и бизнес подарков, мы продаем атмосферу эксклюзивности и дух элегантности, воплощенные в наших товарах.</p>
			<p class="text">Для каждого конкретного случая мы предлагаем максимум возможных вариантов. Весь наш огромный ассортимент доступен для самого тщательного выбора. К тому же, опытные консультанты компании сделают все возможное для того, чтобы он был легким и комфортным.</p>
			<p class="text">Наша компания по принципиальным соображениям не торгует контрафактным товаром! Вся продукция является оригинальной и поставляется напрямую от производителя или от официальных дистрибьюторов.</p>
			<p class="text"><span class="bold">НА НАШЕМ САЙТЕ К ВАШИМ УСЛУГАМ:</span></p>
			<ul class="list">
				<li class="list_item">реальные и конкурентоспособные цены;</li>
				<li class="list_item">широчайший ассортимент товаров;</li>
				<li class="list_item">качественные описания и изображения товаров;</li>
				<li class="list_item">поиск товаров в магазине;</li>
				<li class="list_item">продажа только сертифицированных и имеющих легальное происхождение товаров;</li>
				<li class="list_item">покупка товара, не выходя из дома или офиса;</li>
				<li class="list_item">быстрое согласование товара с клиентом для подтверждения заказа;</li>
				<li class="list_item">обмен товаров ненадлежащего качества и многое другое.</li>
			</ul>
			<p class="text">Мы всегда рады общению с нашими клиентами. Если у вас есть какие-либо пожелания, предложения, замечания, касающиеся работы нашего Интернет-магазина - пишите нам, и мы с благодарностью примем ваше мнение во внимание:</p>
			<p class="text"><span class="bold">ЭЛЕКТРОННАЯ ПОЧТА:</span> info@mirserebra.ru</p>

		</div>
	</main>

<?php
	include ("includes/footer.php");
?>